Revit 2018 API
ExportFontTable Properties
The ExportFontTable type exposes the following members.
Properties
Name | Description
Count
 Count of the items contained in the collection.
IsValidObject
 Specifies whether the .NET object represents a valid Revit entity.
Item
See Also
ExportFontTable Class
Autodesk.Revit.DB Namespace